{"meta":{"title":"fernweh","subtitle":"to_ebb","description":"Thanks for you coming to my life.","author":"山楂","url":"http://yoursite.com"},"pages":[{"title":"","date":"2017-10-08T14:46:23.000Z","updated":"2017-10-08T14:53:08.705Z","comments":true,"path":"tags/index.html","permalink":"http://yoursite.com/tags/index.html","excerpt":"","text":""},{"title":"","date":"2017-10-08T15:20:57.000Z","updated":"2017-10-08T15:21:19.496Z","comments":true,"path":"categories/index.html","permalink":"http://yoursite.com/categories/index.html","excerpt":"","text":""}],"posts":[{"title":"阿青","slug":"阿青","date":"2017-04-21T12:00:52.000Z","updated":"2017-10-08T13:46:12.558Z","comments":true,"path":"2017/04/21/阿青/","link":"","permalink":"http://yoursite.com/2017/04/21/阿青/","excerpt":"阿青第一天在便利店上班的时候迟到了，因为风太大把她的帽子吹走了，从天桥上吹到了旁边的树上挂着，红彤彤的像一颗硕大的果实，大树高兴地摇起浑身的叶子，扑簌簌地对它致欢迎辞。阿青站在天桥上看着他们激烈的表演，随着她的帽子一起摇头晃脑，不知不觉就忘记了时间。等阿青回过神来，看看时间已经赶不及了，我下班再来接你，她这样对帽子说着，就撒开腿在七点十分的春天里奔跑了起来。","text":"阿青第一天在便利店上班的时候迟到了，因为风太大把她的帽子吹走了，从天桥上吹到了旁边的树上挂着，红彤彤的像一颗硕大的果实，大树高兴地摇起浑身的叶子，扑簌簌地对它致欢迎辞。阿青站在天桥上看着他们激烈的表演，随着她的帽子一起摇头晃脑，不知不觉就忘记了时间。等阿青回过神来，看看时间已经赶不及了，我下班再来接你，她这样对帽子说着，就撒开腿在七点十分的春天里奔跑了起来。到便利店的时候，已经有络绎不绝买早餐的人了，阿青整理了一下自己凌乱的头发，赶紧挤进了柜台内帮忙。五块钱，袋子里两个胖胖的小猪包都挤出汗了。一份烧麦加豆浆，她的头发颜色和烧麦里的香菇一样，她比烧麦飘出来的味道还要香。乌冬面，劲辣海鲜酱，加辣椒，双重辣，辣到跳舞，早晨有了桑巴一样的开场。饭团第二个半价，六块钱换购牛奶，你一杯我不喝。关东煮，杯子里细细的或扁头的竹签，来干一杯吧，咸咸的一杯和甜甜的一杯。两块钱能买什么呢？快过期的面包，白花花的大馒头，或者店外投币的摇摇车，唱起歌儿来，能开心十分钟。香烟或者烈酒，迷离的眼神，五十公分内被狠狠标记的气味，今天都没有碰上。十分钟没有人再来了，十分钟前最后一位顾客买了最后一份蒸饺，玉米猪肉馅，和他的声音一样饱满。慢慢歇下来的时候，阿青开始收拾货架。酸奶的货架上，被挑件的乱糟糟的牛奶摆在那里，冻得心情不好都不说话。有一瓶新西兰国家牧场酸奶跑去了糖果区，冷漠的国产奶糖一颗心变得越来越僵硬，并不理会它，它急得哭了起来，泪水滴到了下面一层货架的坚果罐子上，哒，我的糖糖，我好忧伤，哒，你何时向我回望，哒，一起去流浪，哒，阿青擦干了货架上的水，一切戛然而止。酸奶一个人去流浪了，终点却是一个冰冷的地方，一生受这么一次伤，泪也不再流。十点的时候，天暗下来，乌云压得很低，好像要吞掉整个城市一样。风势也越来越大，门外摇摇车吱吱嘎嘎地响了起来，阿青站在门口摸了一下它，可是它却丝毫没有平静下来。看样子是要下雨了，阿青把伞架往柜台推近了些。伞架是扇形的，圆心的地方放着长柄伞，扇面的货架有三层，最上面放着三折的阳伞，中间是三折的雨伞，最下面是四折的雨伞。阿青每种伞都有一把，透明的长柄雨伞，下小雨的时候撑到河边去给小鸭子捞浮萍；青色花边的阳伞，夏天的时候可以放在斜挎的小包里；普通的格子雨伞，雨滴会落在一个个格子里然后炸成烟花；四折的雨伞，撑开后好大好大，阿青没有拿着它出过门，把它挂在天花板上，心情不好的时候在下面躲雨。雨终于落下来了，啪嗒啪嗒地敲起便利店的门，阿青把营业中的牌子挂了起来，关起了便利店的门。一会儿，有一个格子衫男生跑了进来，带来了一阵雨水的气味，他的头发被淋湿了，耷拉在脑袋上，他理了理头发，那些头发一簇簇便像士兵一样立起来，阿青突然想起了自己的帽子，乐极生悲的帽子大概现在也一样滑稽吧。那个男生在店里转悠了好几圈，饮料的柜门被他反复打开又关上，屋顶的灯光照在玻璃柜门上反射到阿青的眼睛里，阿青往门外站了站，目光停在了门锁上，一直想自己的帽子，早晨看着它在树上跳舞的时候好欢快，它肯定从来没去过那么高的地方，没有舒舒服服躺在青青的树叶堆里面看过天空，那一刻它多么自由快乐啊。“买单”，阿青的思绪被男生打断，他买了一瓶碳酸饮料、两盒饼干和一把靛蓝的格子伞，还拿了一个塑料袋。买完单后，男生推开门，撑开伞走了出去。雨已经小了一些，透过门看出去，伞面和男生的背影就像是拼接的画布一样，连接处都是密密麻麻的小水滴。中午的时候，雨完全停了。阿青重新打开店门，清新的空气伴着一群中学生的热闹，涌进了店里。“这个糖很好吃的，我要买三袋，你要不要也尝尝？”，“关东煮哇，我要吃牛肉丸、海带结，还有萝卜。”，“薯片多拿一些啊，还有饮料，你们都喝什么啊？”，“我奶奶每天都逼我喝这个牛奶，看到这个就想吐了。”阿青手忙脚乱地给他们拿食物结账收钱，他们叽叽喳喳的对话铺满整个脑袋，感觉有点晕眩。柜台前挤满了人，他们推推搡搡打打闹闹的，柜台前的杜蕾斯被挤掉地上了，大家都你看我我看你，交换着羞涩而不怀好意的眼神，突然一个名字被叫了一声，大家便都开始起哄。阿青终于结完了所有的单，抬起头看了一眼，柜台前一个女生已经涨红了脸，旁边的男生买完了单就顺便把地上的东西捡起来放了回去。大家一副有戏看了的表情，哄吵着走了出去。阿青扶了一下脑袋，终于是安静了下来。下午三点钟，阿青下班。站在柜台外面，她仔细地观察了一番橱窗内的食物，暖色的光从上面打下来，食物的热气往上飘着，像是在家里吃火锅的场景，鸳鸯锅一边高汤一边加麻加辣，煮到咕噜咕噜冒泡的时候，排骨汤总是往辣油那边跳，或者在分界线完成热烈而友善的双方会晤，肥牛、羊肉、贡丸、芝士丸、响铃、玉米、金针菇、生菜，一顿火锅涮下来，两边的汤汁已经完美地合为一体，旁边堆了一堆捞起来的浮沫。阿青偷偷努起鼻子闻了闻，却没有熟悉的味道，同事看她站在那里发呆很久还以为她想吃，就问她想吃什么，她摇了摇头走出了店门。摸了摸浑身是水痕的摇摇车，她笑笑地在心里说了声再见，慢慢地离开。经过天桥的时候，阿青发现帽子已经不见了。她回家拿出了那把四折的伞，绕回到天桥旁的树下，撑开了伞，使劲摇了摇那棵树。“啪嗒啪嗒！”，“为什么把它弄丢了呢？”，“啪嗒啪嗒”，“…”，“哒哒”，“它去哪里了呢？”，树没有再回答她。“它还会回到风中吗？”，“她肯定会再回到风中吧。”。“会的”，不知哪里传来的声音，只见那树上挂起了一把四折的伞，树下还有几只小鸭子紧紧依偎着树干。五点十分，风吹过，地上多了一朵落花。和阿青的帽子一样，红艳艳的。","categories":[],"tags":[{"name":"2017","slug":"2017","permalink":"http://yoursite.com/tags/2017/"},{"name":"创作","slug":"创作","permalink":"http://yoursite.com/tags/创作/"}]},{"title":"小尘埃","slug":"小尘埃","date":"2017-04-19T13:27:57.000Z","updated":"2017-10-08T15:18:29.381Z","comments":true,"path":"2017/04/19/小尘埃/","link":"","permalink":"http://yoursite.com/2017/04/19/小尘埃/","excerpt":"“那些灰尘堆积的形状，好像一只兔子。” “我看不清。”","text":"“那些灰尘堆积的形状，好像一只兔子。” “我看不清。” 和年糕在六点钟的时候一起醒来，看着天花板发呆。“你想喝杯咖啡吗？”“不想…如果我没有醒过来的话，我大概能睡到十点钟，睡到侍应生来敲门问要不要打扫房间、外面早餐的香味铺满整个房间的时候…你想喝咖啡了？”“不想。我朋友有一只猫，叫做咖啡。以前在她家当沙发客的时候，那只猫六点多的时候就回来回踱步，在猫抓板上可劲燥。有时候还会来扒拉沙发。”“我以前不喜欢小动物，或者说是对小动物的喜爱只停留在觉得它们长得好看的层面上。所以你一直习惯六点多醒过来吗？”“不是，我感觉到外面应该是个晴天。虽然隔着窗帘，被子还是被晒得有点热。我是热醒的。”“可是现在才六点多…太阳才刚升起来。”“哦，是吗？”年糕微微笑了一下，“但是今天肯定是个晴天啦。”“嗯，我喜欢晴天。早上把窗帘拉开、阳光从窗户透进来那个瞬间，看着空气里的尘埃都飘起来，就好像心里被阳光填满了一样。但是已经很久没有感受到那种被填满的感觉了。”“你家窗帘好遮光哦。”我被年糕这句给逗笑了，便也开了个玩笑回去：“你家的被子好吸热哦。”两个人在床上哈哈大笑。之后，沉默了一会儿。“你看那个顶灯上落了好多灰尘。”“那种顶灯不好清洗，但是开了灯也不影响照明。我还是喜欢壁灯多一点。”“那些灰尘堆积的形状，好像一只兔子。”“我看不清。”年糕转过脸来看了我一眼，又把头扭回去。“我也喜欢壁灯，最好是照在墙壁上通过漫反射散光的那种灯。”“嗯…”“刚在外面落脚租的第一间房子，自己在房间里装过那种灯，后来搬家的时候带不走，然后就再也没有装过了。”“好遗憾啊。”“后来我租的房子楼上有个学架子鼓的小朋友，有时候下午五点多的时候他会在家练习。冬天开灯的时候就很带感，那灯光一晃一晃的合着他的节奏，整个房间都在摇晃。”“哈哈….”“心情好的时候我会踩着鼓点在房间里跳舞，就张牙舞爪随便乱跳，反正自己房间也没人看得见。心情不好的时候，就点一支烟，仔细听听那孩子练习，给他挑挑毛病，在心里嘲笑他，或者干脆冷眼骂出来，做一个指指点点的评论者去指出别人的错误时，总能得到一点开心的感觉，虽然也只是瞎J8扯。”“挺好的。”“是啊，一天之中能有一个时刻是吵闹的，就能够感觉到和这个世界还存在一点共振。你知道我怎么知道那个练习的是个小朋友吗？”“你见过他？”“没有。有一天在楼下KFC吃鸡时，听到他妈妈和另外一个孩子妈聊天。大概是说他早恋的事情，他妈说自己家是男孩，倒是也不吃亏，学校里男孩子和女孩子走的近一点大概也是觉得对方做朋友很开心，不一定非得要打成早恋；但是毕竟现在初三了，还是要以学习为重。”“那他妈妈还算是开明的。”“嗯，换做我，他在家里敲鼓敲成这样我肯定已经把他赶出家门了。”“哈哈….有那么烂吗？就算是烂，那些噪音也算是对你的一点点拯救吧。”“是啊，我在那里住了很久，一部分原因就是为了黄昏时候那一个有张牙舞爪的机会的时刻。”“你跳的时间会闭上眼睛吗？”“嗯。有一次我睁着眼跳的，看着地上的影子闪来闪去，不知道他要何去何从，但是不管他怎么扭动变大变小，它都离不开我的身体，我当时就觉得很沮丧。我不想看到他，所以后来我都闭着眼跳。”“.嗯…”“要拉开窗帘看看吗？”“不要吧。不如我们打个赌，赌今天是阴天还是晴天？你刚刚说是晴天。”“好啊，要赌什么？”“我们在心里想好吧，不用说出来。”“好。我想好了。”“嗯，我也想好了。”“现在几点了？”我翻开手机看了看：“六点四十三。你饿了吗？”“没有。你饿的话，我那里还有昨天买的一点面包。”“我不饿，就是有点渴。”年糕从床边的包里拿出来两瓶水，一瓶递给了我。我坐了起来，拧开瓶盖咕咚咕咚就喝了快一半。“看来你是真渴了。”年糕也坐了起来。“是啊。”我随手就把瓶子上的标签纸撕了下来。“你这个习惯和我一个朋友一样。”“这样不容易弄混，”然后我把标签贴在了脑门上，转过去对着年糕说，“这样也不容易弄混。”年糕顿了一下，看着我微微笑了起来。“你还睡会儿吗？睡到吃早餐的时候再起来吧。”“睡不着了，是有点热，感觉我打赌要输了。”“不一定啊，你喝水喝得猛，觉得热是正常的。”“那我还是希望我能赢。”年糕拿起手机看了一眼，报了一下时。七点了。“嗯？我们认识十个小时了。”“庆祝我们认识十小时，来干个杯吧。”我们相视一笑，喝了一口水。房间又变得安静下来。我靠在枕头上，闭上眼睛仔细听了一下外面的动静。“外面刚刚有人走了过去。边走还在边接电话，询问对方望春园的地址。”“你耳朵可真灵的，男的还是女的？”“男的，中年男人的那种声音。”“嗯，那我们来开脑洞编故事吧。我假设这个人叫林万康，三十多岁，也是第一次来这个城市，他是来参加成人展览的。”“….脑洞可真够大的，我假设这个人是这里的保安，到了交班的时候了，约了老朋友去喝茶。”“名字呢？”“啊，还没想好。你想好了的话你先说吧。”“好。林万康的职业是车间工人，三十多岁了还光棍一个，嗯…其实是刚和对象分手。他是个不善言辞的老实人，本来和这个对象已经处到了谈婚论嫁的阶段，连房子都看好了要买在哪，但是每次说一起去付首付把这事敲定下来的时候，他对象总是各种理由说有事，太忙了改天再去交，也不急在一时。上周有一天上班的时候，隔壁车间的同事跑过来和他说，看到他媳妇儿和另外一个男的在他们那楼下的成人用品店门口搂搂抱抱的，让他留点心。林万康感觉很生气，觉得自己的人格受到了侮辱，便把那个同事骂走了。先说到这吧，你说说你的。”“额，你的故事真是厉害了。我决定改一改我的，那个男的就叫老于吧，三十多岁，因为身材保持的好，看上去还是三十刚出头的样子。上个月从出差的城市飞回来的时候，在机场遇到一个年轻女孩从那个城市旅游回来。两个人在机场聊那个城市聊了很久，中年危机嘛，你懂的，回来后他就开始追求这个女孩，以一个编造的单身男人的身份。请这个女孩出来吃饭，给这个女孩买各种东西，但是这个女孩回来后都不怎么理他；上周五下大雨，他突然接到女孩的电话让他去接她，他便去了。那天晚上那个女孩哭的很厉害，他散尽他老男人的魅力才把女孩哄好，而且把女孩安全送回了家。啊，到你了。”“果然老男人套路深啊。再看看林万康这个光棍，周五那天下班后和媳妇儿在外面吃了顿饭，媳妇儿就以闺蜜小聚的借口走了。九点多的时候，他同事发了张照片给他，照片上他媳妇儿和另外一个男的坐在一张桌上吃饭。他同事打电话给他让他赶紧过去，虽然他觉得很没面子，但是事已至此，他想去看看那个男的是谁，也想把这事赶紧解决了。他赶到那附近的时候，打电话给他同事，他同事过来接他，正好又是在成人用品店门口碰到这对狗男女，那个男的竟然是他们的房地产中介，一瞬间他挥起拳头就往他那冲过去。他媳妇儿一看这情况，死命拦住他，让那个男的先走了，说有什么事回家说。他一腔委屈和愤怒，甩开了那女人的手，骂了句滚nmb的，蹲在店门口哭了起来…”“唉，我不想听了，也不想继续编了。为什么都是这么俗套狗血的剧情啊，感觉我们编故事的能力简直让人绝望。我们换点新鲜的或者温暖一点的吧…”“额…比如中年情侣终成眷侣男方一早出门准备求婚惊喜？”“额…不如说地球上有一个古老而神秘的民族，这个民族能歌善舞，尤其擅长蹦迪，他们有一支怪异的舞蹈，像巫蛊术一样能够控制人的意识，让看了的人也爱上蹦迪；这支舞蹈是保佑这个民族繁衍生息的神舞，所以在和心上人滚床单之后，为了祈福能够一生一世儿孙满堂，他们都会跳这个舞蹈给对方看；如果是同族人，那就一起跳。那个男子热爱蹦迪，有一天通过微信摇一摇，恰好就摇到了这个族的一个妹子，两人聊着聊着越来越觉得投契，这一来二去两人郎情妾意干柴烈火，昨天就约出来开房啪啪啪了。那个妹子就给这个男的跳了他们的神舞，于是这个男的大清早就迎着阳光要去蹦迪，正好同样热爱蹦迪的基友打来电话，让去望春楼一会。因为望春楼这个地方以前是乱葬岗，阴气凌盛，所以在正午之时，阴阳之气汇聚，这时站在望春楼大厅的八卦阵内蹦迪，就能够吸收阴阳交合之气，练成葵花宝典之神功。”“哈哈哈哈，我喜欢你这个构想。感觉这个城市马上所有人都要开始蹦迪了，就像瘟疫一样开始传播了。”“哈哈哈哈，全民大蹦迪。哈哈哈哈，有点累啊，我还是躺下来吧。”“嗯，你再休息一会儿吧，待会儿吃饭的时候再叫你。”“行。”于是我又倒头睡去，做了一个梦，梦见下了很大很大的雨，我在那里哭个不停，年糕来安慰我，二琼也来了。后来他们又都不见了，我拿出手机给人打电话，电话一直在漏水，对方说的话都变成了小篆毛笔字，被雨冲刷成墨汁，从我手机听筒里面流出来。被年糕叫醒的时候还有点恍惚，“准备好了吗？”年糕问我。“准备好什么？”“捂住你的眼睛吧。”我知道年糕要拉开窗帘了，我躺在床上眯起了眼睛。“三，二，一！”窗帘被年糕拉开，阳光透过落地窗猛的一下扎进来，在墙角来不及收回就折了个弯。我慢慢睁开眼睛，逆着这些光看着年糕。那个轮廓慢慢被对上焦变得清晰起来，周围细小的尘埃也开始跳起了舞。“好久没有感受这种阳光突然闯进来的感觉了，你赢了诶。但是我还是好开心啊。你可以提你的条件啦。”“嗯，先保密吧。先起来去吃饭吧，不然来不及了。”“好的。”吃完饭，我们开始收拾东西，我们还是有一搭没一搭地聊着。“刚刚九点钟方向那一桌的中年男人，好像林万康哦。”“是吗，我觉得你后面那一桌上，可能有你那个神秘民族的族人，我感觉我被注视得想要蹦迪了。”“那你待会儿可以去望春楼诶，应该还能赶得上练就神功的最佳时间。”“哈哈哈，也不看看现在几点了，能赶得上回去的车就是万幸了”“.哈哈哈…那你快点的啊”短暂的沉默。我们终于收拾好东西准备离开。站在路口等车的时候，太阳晒得我有点发晕，年糕的车先到了。“山楂啊，再见了哇。”“哈哈，再见啦。有机会的话再一起蹦迪呀。”“嗯。那个赌我赢了诶，我偷偷拍了一张你戴着那个水瓶子标签睡觉的照片，私藏了可以吗？”“…暗算我啊，小心我跳神舞给你看啊！”“走了啊，拜拜。”“拜拜啦，照片你留着吧别发给我啦。”“拜拜。”我挥了挥手。拜拜啦，再见啦，年糕。我百度了下望春楼，是当地一个酒楼。走之前，我特意去那里拍了张照。也没有发给年糕。后来我搬了家，落地窗，每天早上把窗帘哗啦一下拉开。心里满满的，像是很多小尘埃在里面蹦迪。","categories":[{"name":"创作","slug":"创作","permalink":"http://yoursite.com/categories/创作/"}],"tags":[{"name":"2017","slug":"2017","permalink":"http://yoursite.com/tags/2017/"},{"name":"创作","slug":"创作","permalink":"http://yoursite.com/tags/创作/"}]},{"title":"2014记事本","slug":"2014记事本","date":"2014-12-08T12:00:52.000Z","updated":"2017-10-08T16:19:02.213Z","comments":true,"path":"2014/12/08/2014记事本/","link":"","permalink":"http://yoursite.com/2014/12/08/2014记事本/","excerpt":"摘录一些2014年记事本里面的内容。","text":"摘录一些2014年记事本里面的内容。 2014/6/10孤单是夕阳消融在地平线外你的眼睛里剧终了吧你打碎一面又一面镜子跑了出去这个世界没有人认识你在镜像叠加的光里我还是想在你臂弯里做个好梦只是我再也找不到天上的那颗星星死去的人往生 碎裂的玻璃重圆你指过的那条路 从踏进去便再也没有折返尽管无数次地张望都是些嗜食黑夜的猛兽七月的水里月亮是否安魂请代我饮下一杯酒此去不再回头 2014/6/15十一楼是月光如水无数次在天花板出现的车灯让我还想清醒着继续等你一幕幕是放映电影般无声的默剧双眼里尽是干涩的痛和泪没有万顷黑暗时候灯光何来如此绚丽只怕是灯火阑珊时候已经应接不暇的世界在梦里一遍一遍将你围观放在心里的期盼等雨停了再拿出去让风吹一吹让太阳晒一晒不再判断目光有没有重量一夜又一夜不灭 2014/6/20【小步舞曲】窗台上盘根错节的是不向阳的喇叭花盆里插着各种颜色的烟嘴在夜晚的灯光里显得诡异而造作是装着的那颗心在万亿光景里选择一秒离落不去考虑所有遗失余下的都是不足与道良辰美景 雨落芭蕉睁着眼睛写满隐秘呓语的天花板 又到天明温暖而潮湿的夏天是不是总要这样过去我的所有和所有的我你的雨都下在我的窗帘里 2014/8/13好多梦 记下来了之后还能再还原那个场景 譬如家里永远有个可以变换模样的女鬼 梦里它头顶头发稀薄而我一直抓着它头发打 譬如在结账时候听不懂（听不见）那个外国大叔说什么 譬如小店的女老板还给我免费加洗了另一张照片 然后我背上塞也塞不下我所有东西的背包后也没有再去找人群里的某一个人 譬如被表白的时候蒙上眼睛借口说阳光太刺眼 而后拐进一个巷弄 愿意安静地躺在一个人臂弯里也不去在乎他爱的是否另有其人 而好多记下来的梦回头再看也是一点印象也没有 2014/9/8 中秋节天气不容乐观，估计明天也差不多。本来去参加这种组织的活动也只是大家凑在一起开开心，毕竟去日苦多。只是很讨厌永远有人故作姿态，如当初我未怕累。中午出门上课的时候开始下雨，穿着单鞋一路小跑的时候几次差点滑倒。上课越来越没有意思，快毕业了我还在听讲基本经济原理的课其实我脑子也是不好的。爸爸叫我自己去吃点好的。其实我根本也是不好的。我应该用这点上课浪费的时间多投几份简历。基本上，你有两个并行plan的时候挺容易浮躁的。所以我讨厌想被控制一样，其实都是自己作的。下雨、上课。有人拿春娇志明的那个借口接受了分手，有人晒起了阳光，有人漫不经心地让人受伤，有人玻璃心。而我也决定上完课给自己一个break去补看大话西游。早上吃了七月份买的月饼。但愿人长久吧。","categories":[],"tags":[{"name":"2014","slug":"2014","permalink":"http://yoursite.com/tags/2014/"},{"name":"记事本","slug":"记事本","permalink":"http://yoursite.com/tags/记事本/"}]}]}